<?php
define('PAGE', 'index');
include_once "header.html";
include_once "menu.php";
?>
<div id = "about_text">
<h2>О нас</h2>
<p>Йога центр «Баланс» открылся совсем не так давно – 5 сентября 2011г. прошло первое занятие йогой. А уже 11 сентября в йога центре состоялся день открытых дверей, приуроченный ко Дню йоги в России.</p>
<p>Наш йога центр расположен в тихом, зеленом районе Петербурга, с аккуратными двух этажными домиками, построенными в стиле сталинского неоклассицизма в послевоенные годы.
</p>
<p>
Открытые уроки в новом йога центре посетило большое количество желающих, после занятий йогой все посетители делились впечатлениями за чашкой чая.
</p>
<p>
Йога по методу Айенгара делает занятия йогой доступными для всех, именно поэтому работа йога центра «БАЛАНС» ориентирована на занятия йогой для начинающих, так же действуют терапевтические классы, йога для лица и цигун.
</p>
<p>
Оставляйте отзывы и пожелания, мы будем рады улучшить условия для Вашей практики йоги!
Ждем Вас на занятиях йогой!
</p>
    <h2>Наши преподаватели</h2>
    <div id = "index-flexbox">
<div class="index_block">
<img src="img/face1.jpg" class = "index_image">
    <h4>Елена Макарова</h4>
    <p>Йога для меня — это жизнь. На этом бы и остановила рассуждения про йогу. Если бы так не хотелось поделиться с вами своей историей.</p>
 
</div>
<div class="index_block">
  <img src="img/face2.jpg" class="index_image">
    <h4>Влад Лисовец</h4>
    <p>Йога совершенно незаметно, но кардинально изменила мою жизнь.</p>

</div>
<div class="index_block">
<img src="img/face3.jpg" class = "index_image">
  <h4>Мария Левицкая</h4>
    <p>Мне нравится состояние внутренний тишины и йога помогает его обрести. Это совсем не сложно)</p>

</div>
</div>
</div>


<?php
include_once "footer.html";
?>