
<?php
define('PAGE', 'index');
include_once "header.html";
include_once "menu.php";
//include_once "footer.html";

?>

<h1>Наши преимущества:</h1>
<div id = "index-flexbox">
<div class="index_block">
  <h2>Методика</h2>
  <p>Наша методика абсолютно безопасна</p>
    <p>Наши преподаватели имеют многолетний опыт преподавания</p>
</div>
<div class="index_block">
  <h2>Цены</h2>
    <p>Наши цены Вас приятно удивят. Если Вы новичок - то Вы можете посещать любое количество занятий всего за 700 рублей в неделю.</p>
</div>
<div class="index_block">
  <h2>Расписание</h2>
    <p>У нас удобное расписание и Вы легко можете записаться к нам на урок с помощью формы обратной связи</p>
</div>
</div>
